{
  "content": {
    "part": "Закон",
    "name": "Десять заповедей",
    "places": "Исх 20:2-17; Втор 5:6-21",
    "keyText": "Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим: сия есть первая и наибольшая заповедь; вторая же подобная ей: возлюби ближнего твоего, как самого себя; на сих двух заповедях утверждается весь закон и пророки.",
    "keyPlace": "Мат 22:37-40",
    "defaultVerse": 11,
    "verses": [
      {
        "id": 1,
        "place": ["Исх 20:2,3", "Втор 5:6,7"],
        "text": ["Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства; да не будет у тебя других богов пред лицем Моим.", "Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства. Да не будет у тебя других богов перед лицем Моим."],
        "links": [
          {
            "phrase": "БУКВАльный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ДУХовный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ХРИСТОС и закон",
            "places": [{
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Я Господь, Бог твой"
          },{
            "type": "text", "comment": ""
          }]
      },{
        "id": 2,
        "place": ["Исх 20:4-6", "Втор 5:8-10"],
        "text": ["Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли; не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого рода, ненавидящих Меня, и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои.", "Не делай себе кумира и никакого изображения того, что на небе вверху и что на земле внизу, и что в водах ниже земли, не поклоняйся им и не служи им; ибо Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня, и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои."],
        "links": [
          {
            "phrase": "БУКВАльный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ДУХовный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ХРИСТОС и закон",
            "places": [{
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Не делай себе кумира"
          },{
            "type": "text", "comment": ""
          }]
      },{
        "id": 3,
        "place": ["Исх 20:7", "Втор 5:11"],
        "text": [
          "Не произноси имени Господа, Бога твоего, напрасно, ибо Господь не оставит без наказания того, кто произносит имя Его напрасно.",
          "Не произноси имени Господа, Бога твоего, напрасно; ибо не оставит Господь [Бог твой] без наказания того, кто употребляет имя Его напрасно."
        ],
        "links": [
          {
            "phrase": "БУКВАльный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ДУХовный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ХРИСТОС и закон",
            "places": [{
                "place": "", "text": ""
              }]
          }          
        ],
        "comments": [{
            "type": "text", "comment": "Не произноси имени Господа, Бога твоего, напрасно"
          },{
            "type": "text", "comment": ""
          }]
      },{
        "id": 4,
        "place": ["Исх 20:8-11", "Втор 5:12-15"],
        "text": [
          "Помни день субботний, чтобы святить его; шесть дней работай и делай [в них] всякие дела твои, а день седьмой — суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой,  ни всякий] скот твой, ни пришлец, который в жилищах твоих; ибо в шесть дней создал Господь небо и землю, море и всё, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.",
          "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой; шесть дней работай и делай всякие дела твои, а день седьмой — суббота Господу, Богу твоему. Не делай [в оный] никакого дела, ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни раба твоя, ни вол твой, ни осел твой, ни всякий скот твой, ни пришелец твой, который у тебя, чтобы отдохнул раб твой, и раба твоя [и осел твой,] как и ты; и помни, что [ты] был рабом в земле Египетской, но Господь, Бог твой, вывел тебя оттуда рукою крепкою и мышцею высокою, потому и повелел тебе Господь, Бог твой, соблюдать день субботний [и свято хранить его]."
        ],
        "links": [
          {
            "phrase": "БУКВАльный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ДУХовный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ХРИСТОС и закон",
            "places": [{
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },{
        "id": 5,
        "place": ["Исх 20:12", "Втор 5:16"],
        "text": [
          "Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.",
          "Почитай отца твоего и матерь твою, как повелел тебе Господь, Бог твой, чтобы продлились дни твои, и чтобы хорошо тебе было на той земле, которую Господь, Бог твой, дает тебе."
        ],
        "links": [
          {
            "phrase": "БУКВАльный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ДУХовный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ХРИСТОС и закон",
            "places": [{
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },{
        "id": 6,
        "place": ["Исх 20:13", "Втор 5:17"],
        "text": ["Не убивай.", "Не убивай."],
        "links": [
          {
            "phrase": "БУКВАльный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ДУХовный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ХРИСТОС и закон",
            "places": [{
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },{
        "id": 7,
        "place": ["Исх 20:14", "Втор 5:18"],
        "text": ["Не прелюбодействуй.", "Не прелюбодействуй."],
        "links": [
          {
            "phrase": "БУКВАльный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ДУХовный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ХРИСТОС и закон",
            "places": [{
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },{
        "id": 8,
        "place": ["Исх 20:15", "Втор 5:19"],
        "text": ["Не кради.", "Не кради."],
        "links": [
          {
            "phrase": "БУКВАльный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ДУХовный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ХРИСТОС и закон",
            "places": [{
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },{
        "id": 9,
        "place": ["Исх 20:16", "Втор 5:20"],
        "text": ["Не произноси ложного свидетельства на ближнего твоего.", "Не произноси ложного свидетельства на ближнего твоего."],
        "links": [
          {
            "phrase": "БУКВАльный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ДУХовный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ХРИСТОС и закон",
            "places": [{
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },{
        "id": 10,
        "place": ["Исх 20:17", "Втор 5:21"],
        "text": [
          "Не желай до́ма ближнего твоего; не желай жены ближнего твоего, [ни поля его, ] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,  ] ничего, что у ближнего твоего.",
          "Не желай жены ближнего твоего и не желай дома ближнего твоего, ни поля его, ни раба его, ни рабы его, ни вола его, ни осла его, [ни всякого скота его,] ни всего, что есть у ближнего твоего."
        ],
        "links": [
          {
            "phrase": "БУКВАльный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ДУХовный смысл",
            "places": [{
                "place": "", "text": ""
              }]
          },{
            "phrase": "ХРИСТОС и закон",
            "places": [{
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },{
        "id": 11,
        "place": ["Пс 118:96-97"],
        "text": ["Я видел предел всякого совершенства, но Твоя заповедь безмерно обширна. Как люблю я закон Твой! весь день размышляю о нем."],
        "links": [
          {
            "phrase": "Буква закона",
            "places": [{
                "place": "Исх 24:12", "text": "И сказал Господь Моисею: взойди ко Мне на гору и будь там; и <b>дам тебе скрижали каменные, и <u>закон и заповеди</u>, которые <u>Я написал для научения их</u></b>."
              }, {
                "place": "Лев 22:31", "text": "И <b><u>соблюдайте заповеди</u> Мои и исполняйте их</b>. Я Господь."
              }, {
                "place": "Втор 4:1-2", "text": "<b>Итак, Израиль, слушай постановления и законы, которые я научаю вас исполнять</b>, дабы вы были живы, и пошли и наследовали ту землю, которую Господь, Бог отцов ваших, дает вам. <b><u>Не прибавляйте к тому</u>, что я заповедую вам, и <u>не убавляйте от того</u>; соблюдайте заповеди Господа, Бога вашего, которые я вам заповедую</b>."
              }, {
                "place": "Втор 6:17", "text": "<b>Твердо <u>храните заповеди</u> Господа, Бога вашего</b>, и уставы Его и постановления, которые Он заповедал тебе;"
              }, {
                "place": "Втор 26:17-18", "text": "<b>Господу сказал ты ныне, что Он будет твоим Богом, и что ты будешь ходить путями Его и хранить постановления Его и заповеди Его и законы Его, и слушать гласа Его</b>; и Господь обещал тебе ныне, что ты будешь собственным Его народом, как Он говорил тебе, если ты будешь хранить все заповеди Его,"
              }, {
                "place": "Нав 1:8", "text": "<b>Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы <u>в точности исполнять все</u>, что в ней написано</b>: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно."
              }, {
                "place": "Нав 22:5", "text": "<b>только <u>старайтесь тщательно исполнять заповеди и закон</u>, который завещал вам Моисей, раб Господень: любить Господа Бога вашего, ходить всеми путями Его, хранить заповеди Его, прилепляться к Нему и служить Ему всем сердцем вашим и всею душею вашею</b>."
              }]
          },{
            "phrase": "Дух закона",
            "places": [{
                "place": "Иер 31:31-33", "text": "Вот наступают дни, говорит Господь, когда Я заключу с домом Израиля и с домом Иуды новый завет, не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь. Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: <b>вложу закон Мой во внутренность их и <u>на сердцах их напишу его</u>, и буду им Богом, а они будут Моим народом.</b>"
              }, {
                "place": "Рим 7:9-14", "text": "Я жил некогда без закона; но когда пришла заповедь, то грех ожил, а я умер; и таким образом заповедь, данная для жизни, послужила мне к смерти, потому что грех, взяв повод от заповеди, обольстил меня и умертвил ею. <b>Посему закон свят, и заповедь свята и праведна и добра. Итак, неужели доброе сделалось мне смертоносным?</b> Никак; но грех, оказывающийся грехом потому, что посредством доброго причиняет мне смерть, так что грех становится крайне грешен посредством заповеди. <b>Ибо мы знаем, что <u>закон духовен</u>, а я плотян, продан греху.</b>"
              }, {
                "place": "2Кор 3:3-18", "text": "вы показываете собою, что <b>вы — письмо Христово, через служение наше написанное не чернилами, но Духом Бога живого, не на скрижалях каменных, но на плотяных скрижалях сердца</b>. Такую уверенность мы имеем в Боге через Христа, не потому, чтобы мы сами способны были помыслить что от себя, как бы от себя, но способность наша от Бога. <b>Он дал нам способность быть служителями Нового Завета, не буквы, но духа, потому что буква убивает, а дух животворит. Если же служение смертоносным буквам, начертанное на камнях, было так славно, что сыны Израилевы не могли смотреть на лице Моисеево по причине славы лица его преходящей, — то не гораздо ли более должно быть славно служение духа?</b> Ибо если служение осуждения славно, то тем паче изобилует славою служение оправдания. То прославленное даже не оказывается славным с сей стороны, по причине преимущественной славы последующего. Ибо, если преходящее славно, тем более славно пребывающее. Имея такую надежду, мы действуем с великим дерзновением, а не так, как <b>Моисей, который полагал покрывало на лице свое, чтобы сыны Израилевы не взирали на конец преходящего. Но умы их ослеплены: ибо то же самое <u>покрывало доныне остается неснятым при чтении Ветхого Завета</u>, потому что оно <u>снимается Христом</u>. Доныне, когда они читают Моисея, покрывало лежит на сердце их; но когда обращаются к Господу, тогда это покрывало снимается. Господь есть Дух; а где Дух Господень, там свобода. Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа</b>."
              }]
          },{
            "phrase": "Христос и закон",
            "places": [{
                "place": "Мат 5:17-20", "text": "<b>Не думайте, что Я пришел нарушить закон или пророков: <u>не нарушить пришел Я, но исполнить</u></b>. Ибо истинно говорю вам: <b>доколе не прейдет небо и земля, ни одна иота или ни одна черта не прейдет из закона, пока не исполнится все</b>. Итак, кто нарушит одну из заповедей сих малейших и научит так людей, тот малейшим наречется в Царстве Небесном; а кто сотворит и научит, тот великим наречется в Царстве Небесном. Ибо, говорю вам, если праведность ваша не превзойдет праведности книжников и фарисеев, то вы не войдете в Царство Небесное."
              }, {
                "place": "Мат 7:12", "text": "<b>Итак во всем, как хотите, чтобы с вами поступали люди, та́к поступайте и вы с ними, ибо в этом закон и пророки.</b>"
              }, {
                "place": "Мат 15:3", "text": "Он же сказал им в ответ: <b>зачем и вы преступаете заповедь Божию ради предания вашего?</b>"
              }, {
                "place": "Мар 7:8-9", "text": "Ибо <b>вы, оставив заповедь Божию, держитесь предания человеческого</b>, омовения кружек и чаш, и делаете многое другое, сему подобное. И сказал им: <b>хорошо ли, что вы <u>отменяете заповедь Божию, чтобы соблюсти свое предание?</u></b>"
              }, {
                "place": "Мат 22:36-40", "text": "Учитель! какая наибольшая заповедь в законе? Иисус сказал ему: <b>«<u>возлюби Господа Бога твоего всем сердцем твоим</u> и всею душею твоею и всем разумением твоим», — сия есть первая и наибольшая заповедь; вторая же подобная ей: «<u>возлюби ближнего твоего, как самого себя</u>»</b>; на сих двух заповедях утверждается весь закон и пророки."
              }, {
                "place": "Мар 12:28-31", "text": "Один из книжников, слыша их прения и видя, что Иисус хорошо им отвечал, подошел и спросил Его: какая первая из всех заповедей? Иисус отвечал ему: первая из всех заповедей: <b>«слушай, Израиль! Господь Бог наш есть Господь единый; и возлюби Господа Бога твоего всем сердцем твоим, и всею душею твоею, и всем разумением твоим, и всею крепостию твоею», — вот первая заповедь! Вторая подобная ей: «возлюби ближнего твоего, как самого себя»</b>. Иной бо́льшей сих заповеди нет."
              }, {
                "place": "Мат 19:16-17", "text": "И вот, некто, подойдя, сказал Ему: Учитель благий! что сделать мне доброго, чтобы иметь жизнь вечную? Он же сказал ему: что ты называешь Меня благим? Никто не благ, как только один Бог. <b>Если же хочешь войти в жизнь вечную, <u>соблюди заповеди</u>.</b>"
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Святой Закон Бога многогранен."
          },{
            "type": "text", "comment": "Христос открывает всю его глубину."
          }]
      }
    ]
  }
}