{
  "content": {
    "part": "Закон",
    "name": "Десять заповедей",
    "places": "Исх 20:2-17; Втор 5:6-21",
    "keyText": "Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим и всею душею твоею и всем разумением твоим: сия есть первая и наибольшая заповедь; вторая же подобная ей: возлюби ближнего твоего, как самого себя; на сих двух заповедях утверждается весь закон и пророки.",
    "keyPlace": "Мат 22:37-40",
    "verses": [
      {
        "id": 1,
        "place": ["Исх 20:2,3", "Втор 5:6,7"],
        "text": ["Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства; да не будет у тебя других богов пред лицем Моим.", "Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства. Да не будет у тебя других богов перед лицем Моим."],
        "links": [
          {
            "phrase": "Рабство",
            "words": "",
            "places": [{
                "place": "Ин 8:34", "text": "Иисус отвечал им: истинно, истинно говорю вам: всякий, делающий грех, есть раб греха."
              }, {
                "place": "Рим 6:16", "text": "Неужели вы не знаете, что, кому вы отдаете себя в рабы для послушания, того вы и рабы, кому повинуетесь, или рабы греха к смерти, или послушания к праведности?"
              }]
          },
          {
            "phrase": "Освобождение",
            "words": "",
            "places": [{
                "place": "Ин 8:32", "text": "и познаете истину, и истина сделает вас свободными."
              }, {
                "place": "Лук 4:18", "text": "Дух Господень на Мне; ибо Он помазал Меня благовествовать нищим, и послал Меня исцелять сокрушенных сердцем, проповедывать пленным освобождение, слепым прозрение, отпустить измученных на свободу"
              }]
          },
          {
            "phrase": "Дальнейшая жизнь с Освободителем",
            "words": "",
            "places": [
              {
                "place": "Мат 6:24",
                "text": "Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить; или одному станет усердствовать, а о другом нерадеть. Не можете служить Богу и маммоне."
              }, {
                "place": "Мат 4:10",
                "text": "Тогда Иисус говорит ему: отойди от Меня, сатана, ибо написано: «Господу Богу твоему поклоняйся и Ему одному служи»."
              }, {
                "place": "Лев 11:45",
                "text": "ибо Я — Господь, выведший вас из земли Египетской, чтобы быть вашим Богом. Итак будьте святы, потому что Я свят."
              }, {
                "place": "Иер 31:32-33",
                "text": "не такой завет, какой Я заключил с отцами их в тот день, когда взял их за руку, чтобы вывести их из земли Египетской; тот завет Мой они нарушили, хотя Я оставался в союзе с ними, говорит Господь. Но вот завет, который Я заключу с домом Израилевым после тех дней, говорит Господь: вложу закон Мой во внутренность их и на сердцах их напишу его, и буду им Богом, а они будут Моим народом."
              }, {
                "place": "Рим 8:15",
                "text": "Потому что вы не приняли духа рабства, чтобы опять жить в страхе, но приняли Духа усыновления, Которым взываем: «Авва, Отче!»"
              }
            ]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Бог - мой Спаситель от рабства греха."
          },{
            "type": "text", "comment": "Он призывает не служить больше греху, а быть послушным Ему."
          }]
      },
      {
        "id": 2,
        "place": ["Исх 20:4-6", "Втор 5:8-10"],
        "text": ["Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли; не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого рода, ненавидящих Меня, и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои.", "Не делай себе кумира и никакого изображения того, что на небе вверху и что на земле внизу, и что в водах ниже земли, не поклоняйся им и не служи им; ибо Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня, и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои."],
        "links": [
          {
            "phrase": "Иисус Христос - истинный образ Отца",
            "words": "",
            "places": [{
              "place": "Ин 14:9", "text": "Иисус сказал ему: столько времени Я с вами, и ты не знаешь Меня, Филипп? Видевший Меня видел Отца; как же ты говоришь, «покажи нам Отца»?"
              }, {
                "place": "Ин 1:18", "text": "Бога не видел никто никогда; Единородный Сын, сущий в недре Отчем, Он явил."
              }, {
                "place": "2Кор 4:4", "text": "для неверующих, у которых бог века сего ослепил умы, чтобы для них не воссиял свет благовествования о славе Христа, Который есть образ Бога невидимого."
              }, {
                "place": "Флп 2:6-7", "text": "Он, будучи образом Божиим, не почитал хищением быть равным Богу; но уничижил Себя Самого, приняв образ раба, сделавшись подобным человекам и по виду став как человек;"
              }, {
                "place": "Евр 1:2-3", "text": "в последние дни сии говорил нам в Сыне, Которого поставил наследником всего, чрез Которого и веки сотворил. Сей, будучи сияние славы и образ ипостаси Его и держа все словом силы Своей, совершив Собою очищение грехов наших, воссел одесную (престола) величия на высоте,"
              }]
          },
          {
            "phrase": "Человек сотворен по образу и подобию Бога",
            "words": "",
            "places": [{
                "place": "Быт 1:26", "text": "И сказал Бог: сотворим человека по образу Нашему по подобию Нашему, и да владычествуют они над рыбами морскими, и над птицами небесными, и над скотом, и над всею землею, и над всеми гадами, пресмыкающимися по земле."
              }, {
                "place": "1Кор 11:7", "text": "Итак муж не должен покрывать голову, потому что он есть образ и слава Божия; а жена есть слава мужа."
              }]
          },
          {
            "phrase": "Я вернусь к этому образу взирая на Христа",
            "words": "",
            "places": [{
                "place": "2Кор 3:18", "text": "Мы же все открытым лицем, как в зеркале, взирая на славу Господню, преображаемся в тот же образ от славы в славу, как от Господня Духа."
              }, {
                "place": "Кол 3:8-11", "text": "А теперь вы отложите все: гнев, ярость, злобу, злоречие, сквернословие уст ваших; не говорите лжи друг другу, совлекшись ветхого человека с делами его и облекшись в нового, который обновляется в познании по образу Создавшего его, где нет ни Еллина, ни Иудея, ни обрезания, ни необрезания, варвара, Скифа, раба, свободного, но все и во всем Христос."
              }, {
                "place": "Пс 16:15", "text": "А я в правде буду взирать на лице Твое; пробудившись, буду насыщаться образом Твоим."
              }, {
                "place": "1Кор 15:47-49", "text": "Первый человек — из земли, перстный; второй человек — Господь с неба. Каков перстный, таковы и перстные; и каков небесный, таковы и небесные. И как мы носили образ перстного, будем носить и образ небесного."
              }, {
                "place": "Гал 4:19", "text": "Дети мои, для которых я снова в муках рождения, доколе не изобразится в вас Христос!"
              }, {
                "place": "Рим 8:29", "text": "Ибо кого Он предузнал, тем и предопределил быть подобными образу Сына Своего, дабы Он был первородным между многими братиями."
              }, {
                "place": "Чис 12:8", "text": "устами к устам говорю Я с ним, и явно, а не в гаданиях, и образ Господа он видит; как же вы не убоялись упрекать раба Моего, Моисея?"
              }]
          },
          {
            "phrase": "Помещение творения на место Творца опасно для меня и раздражает Бога",
            "words": "",
            "places": [{
                "place": "Деян 17:29", "text": "Итак, мы, будучи родом Божиим, не должны думать, что Божество подобно золоту, или серебру, или камню, получившему образ от искусства и вымысла человеческого."
              }, {
                "place": "Рим 1:22-25", "text": "называя себя мудрыми, обезумели, и славу нетленного Бога изменили в образ, подобный тленному человеку, и птицам, и четвероногим, и пресмыкающимся, — то и предал их Бог в похотях сердец их нечистоте, так что они сквернили сами свои тела. Они заменили истину Божию ложью, и поклонялись, и служили твари вместо Творца, Который благословен во веки, аминь."
              }, {
                "place": "Втор 4:12-19", "text": "И говорил Господь к вам из среды огня; глас слов Его вы слышали, но образа не видели, а только глас; и объявил Он вам завет Свой, который повелел вам исполнять, десятословие, и написал его на двух каменных скрижалях; и повелел мне Господь в то время научить вас постановлениям и законам, дабы вы исполняли их в той земле, в которую вы входите, чтоб овладеть ею. Твердо держите в душах ваших, что вы не видели никакого образа в тот день, когда говорил к вам Господь на Хориве из среды огня, дабы вы не развратились и не сделали себе изваяний, изображений какого-либо кумира, представляющих мужчину или женщину, изображения какого-либо скота, который на земле, изображения какой-либо птицы крылатой, которая летает под небесами, изображения какого-либо гада, ползающего по земле, изображения какой-либо рыбы, которая в водах ниже земли; и дабы ты, взглянув на небо и увидев солнце, луну и звезды и все воинство небесное, не прельстился и не поклонился им и не служил им, так как Господь, Бог твой, уделил их всем народам под всем небом."
              }, {
                "place": "Исх 34:14", "text": "Ибо ты не должен поклоняться богу иному, кроме Господа; потому что имя Его — ревнитель; Он Бог ревнитель."
              }, {
                "place": "Ис 44:19", "text": "И не возьмет он этого к своему сердцу, и нет у него столько знания и смысла, чтобы сказать: «половину его я сжег в огне и на угольях его испек хлеб, изжарил мясо и съел; а из остатка его сделаю ли я мерзость? буду ли поклоняться куску дерева?»"
              }, {
                "place": "1Кор 10:22", "text": "Неужели мы решимся раздражать Господа? Разве мы сильнее Его?"
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Сам Господь - Единый истинный Образ."
          },{
            "type": "text", "comment": "Взирание на Творца и служение Ему восстановит во мне Его образ, а помещение творения на место Творца и служение этому деградирует меня и раздражает Бога."
          }]
      },
      {
        "id": 3,
        "place": ["Исх 20:7", "Втор 5:11"],
        "text": [
          "Не произноси имени Господа, Бога твоего, напрасно, ибо Господь не оставит без наказания того, кто произносит имя Его напрасно.",
          "Не произноси имени Господа, Бога твоего, напрасно; ибо не оставит Господь [Бог твой] без наказания того, кто употребляет имя Его напрасно."
        ],
        "links": [
          {
            "phrase": "Злословие Бога и хула имени Его",
            "words": "",
            "places": [{
                "place": "Прит 16:5", "text": "Мерзость пред Господом всякий надменный сердцем; можно поручиться, что он не останется ненаказанным."
              }, {
                "place": "Лев 24:11-16", "text": "хулил сын Израильтянки имя Господне и злословил. И привели его к Моисею; и посадили его под стражу, доколе не будет объявлена им воля Господня. И сказал Господь Моисею, говоря: выведи злословившего вон из стана, и все слышавшие пусть положат руки свои на голову его, и все общество побьет его камнями; и сынам Израилевым скажи: кто будет злословить Бога своего, тот понесет грех свой; и хулитель имени Господня должен умереть, камнями побьет его все общество: пришлец ли, туземец ли станет хулить имя Господне, предан будет смерти."
              }, {
                "place": "Пс 138:20", "text": "Они говорят против Тебя нечестиво; суетное замышляют враги Твои."
              }, {
                "place": "Иов 2:9", "text": "И сказала ему жена его: ты все еще тверд в непорочности твоей! похули Бога и умри."
              }, {
                "place": "Прит 30:9", "text": "дабы, пресытившись, я не отрекся Тебя и не сказал: «кто Господь?» и чтобы, обеднев, не стал красть и употреблять имя Бога моего всуе."
              }, {
                "place": "Ис 8:21", "text": "И будут они бродить по земле, жестоко угнетенные и голодные; и во время голода будут злиться, хулить царя своего и Бога своего."
              }]
          },{
            "phrase": "Про клятвы (обещания)",
            "words": "",
            "places": [{
                "place": "Лев 19:12", "text": "Не клянитесь именем Моим во лжи, и не бесчести имени Бога твоего. Я Господь."
              }, {
                "place": "Втор 6:13", "text": "Господа, Бога твоего, бойся, и Ему одному служи, и Его именем клянись."
              }, {
                "place": "Втор 10:20", "text": "Господа, Бога твоего, бойся и Ему одному служи, и к Нему прилепись и Его именем клянись:"
              }, {
                "place": "Пс 14:1-5", "text": "Псалом Давида. Господи! кто может пребывать в жилище Твоем? кто может обитать на святой горе Твоей? Тот, кто ходит непорочно и делает правду, и говорит истину в сердце своем; кто не клевещет языком своим, не делает искреннему своему зла и не принимает поношения на ближнего своего; тот, в глазах которого презрен отверженный, но который боящихся Господа славит; кто клянется, хотя бы злому, и не изменяет; кто серебра своего не отдает в рост и не принимает даров против невинного. Поступающий так не поколеблется вовек."
              }, {
                "place": "Пс 62:12", "text": "Царь же возвеселится о Боге, восхвален будет всякий, клянущийся Им, ибо заградятся уста говорящих неправду."
              }, {
                "place": "Нав 9:20", "text": "а вот что сделаем с ними: оставим их в живых, чтобы не постиг нас гнев за клятву, которою мы клялись им."
              }, {
                "place": "Иер 4:2", "text": "И будешь клясться: «жив Господь!» в истине, суде и правде; и народы Им будут благословляться и Им хвалиться."
              }, {
                "place": "Иез 17:16", "text": "Живу Я, говорит Господь Бог: в местопребывании царя, который поставил его царем, и которому данную клятву он презрел, и нарушил союз свой с ним, он умрет у него в Вавилоне."
              }, {
                "place": "Зах 5:3", "text": "Он сказал мне: это проклятие, исходящее на лице всей земли; ибо всякий, кто крадет, будет истреблен, как написано на одной стороне, и всякий, клянущийся ложно, истреблен будет, как написано на другой стороне."
              }, {
                "place": "Евр 6:15-17", "text": "И так Авраам, долготерпев, получил обещанное. Люди клянутся высшим, и клятва во удостоверение оканчивает всякий спор их. Посему и Бог, желая преимущественнее показать наследникам обетования непреложность Своей воли, употребил в посредство клятву,"
              }, {
                "place": "Мат 5:33-37", "text": "Еще слышали вы, что сказано древним: «не преступай клятвы, но исполняй пред Господом клятвы твои». А Я говорю вам: не клянись вовсе: ни небом, потому что оно престол Божий; ни землею, потому что она подножие ног Его; ни Иерусалимом, потому что он город великого Царя; ни головою твоею не клянись, потому что не можешь ни одного волоса сделать белым или черным. Но да будет слово ваше: «да, да», «нет, нет»; а что сверх этого, то от лукавого."
              }, {
                "place": "Иак 5:12", "text": "Прежде же всего, братия мои, не клянитесь ни небом, ни землею, и никакою другою клятвою, но да будет у вас: «да, да» и «нет, нет», дабы вам не подпасть осуждению."
              }, {
                "place": "Мат 23:16-22", "text": "Горе вам, вожди слепые, которые говорите: «если кто поклянется храмом, то ничего, а если кто поклянется золотом храма, то повинен». Безумные и слепые! что больше: золото, или храм, освящающий золото? Также: «если кто поклянется жертвенником, то ничего, если же кто поклянется даром, который на нем, то повинен». Безумные и слепые! что больше: дар, или жертвенник, освящающий дар? Итак клянущийся жертвенником клянется им и всем, что на нем; и клянущийся храмом клянется им и Живущим в нем; и клянущийся небом клянется Престолом Божиим и Сидящим на нем."
              }, {
                "place": "1Тим 1:9-10", "text": "зная, что закон положен не для праведника, но для беззаконных и непокоривых, нечестивых и грешников, развратных и оскверненных, для оскорбителей отца и матери, для человекоубийц, для блудников, мужеложников, человекохищников, (клеветников, скотоложников,) лжецов, клятвопреступников, и для всего, что противно здравому учению,"
              }]
          },{
            "phrase": "Примеры обещаний",
            "words": "",
            "places": [{
                "place": "Быт 24:3,9", "text": "и клянись мне Господом, Богом неба и Богом земли, что ты не возьмешь сыну моему жены из дочерей Хананеев, среди которых я живу, ... И положил раб руку свою под стегно Авраама, господина своего, и клялся ему в сем."
              }, {
                "place": "Нав 2:12,17", "text": "итак поклянитесь мне Господом что, как я сделала вам милость, так и вы сделаете милость дому отца моего, и дайте мне верный знак, ... И сказали ей те люди: мы свободны будем от твоей клятвы, которою ты нас закляла, если не сделаешь так:"
              }, {
                "place": "1Цар 28:10", "text": "И поклялся ей Саул Господом, говоря: жив Господь! не будет тебе беды за это дело."
              }, {
                "place": "2Цар 21:1-2", "text": "Был голод на земле во дни Давида три года, год за годом. И вопросил Давид Господа. И сказал Господь: это ради Саула и кровожадного дома его, за то, что он умертвил Гаваонитян. Тогда царь призвал Гаваонитян и говорил с ними. Гаваонитяне были не из сынов Израилевых, но из остатков Аморреев; Израильтяне же дали им клятву, но Саул хотел истребить их по ревности своей о потомках Израиля и Иуды."
              }, {
                "place": "Иер 42:5", "text": "Они сказали Иеремии: Господь да будет между нами свидетелем верным и истинным в том, что мы точно выполним все то, с чем пришлет тебя к нам Господь Бог твой:"
              }, {
                "place": "2Кор 1:23", "text": "Бога призываю во свидетели на душу мою, что, щадя вас, я доселе не приходил в Коринф,"
              }]
          },{
            "phrase": "Речь обращённая к Богу и людям",
            "words": "",
            "places": [{
                "place": "Пс 49:14-21", "text": "Принеси в жертву Богу хвалу и воздай Всевышнему обеты твои, и призови Меня в день скорби; Я избавлю тебя, и ты прославишь Меня». Грешнику же говорит Бог: «что ты проповедуешь уставы Мои и берешь завет Мой в уста твои, а сам ненавидишь наставление Мое и слова Мои бросаешь за себя? когда видишь вора, сходишься с ним, и с прелюбодеями сообщаешься; уста твои открываешь на злословие, и язык твой сплетает коварство; сидишь и говоришь на брата твоего, на сына матери твоей клевещешь; ты это делал, и Я молчал; ты подумал, что Я такой же, как ты. Изобличу тебя и представлю пред глаза твои грехи твои."
              }, {
                "place": "Иак 3:8-12", "text": "а язык укротить никто из людей не может: это — неудержимое зло; он исполнен смертоносного яда. Им благословляем Бога и Отца, и им проклинаем человеков, сотворенных по подобию Божию. Из тех же уст исходит благословение и проклятие: не должно, братия мои, сему так быть. Течет ли из одного отверстия источника сладкая и горькая вода? Не может, братия мои, смоковница приносить маслины или виноградная лоза смоквы. Также и один источник не может изливать соленую и сладкую воду."
              }]
          },{
            "phrase": "Осквернение и бесчестие святого имени Бога",
            "words": "",
            "places": [{
                "place": "Иез 20:39", "text": "А вы, дом Израилев, — так говорит Господь Бог, — идите каждый к своим идолам и служите им, если Меня не слушаете, но не оскверняйте более святого имени Моего дарами вашими и идолами вашими,"
              }, {
                "place": "Лев 22:2", "text": "скажи Аарону и сынам его, чтоб они осторожно поступали со святынями сынов Израилевых и не бесчестили святого имени Моего в том, что они посвящают Мне. Я Господь."
              }, {
                "place": "Лев 18:21", "text": "Из детей твоих не отдавай на служение Молоху и не бесчести имени Бога твоего. Я Господь."
              }, {
                "place": "Иер 34:16", "text": "но потом раздумали и обесславили имя Мое, и возвратили к себе каждый раба своего и каждый рабу свою, которых отпустили на волю, куда душе их угодно, и принуждаете их быть у вас рабами и рабынями."
              }, {
                "place": "Иов 2:5", "text": "но простри руку Твою и коснись кости его и плоти его, — благословит ли он Тебя?"
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Чистая и осмысленная речь к Богу."
          },{
            "type": "text", "comment": "Слово переведенное как 'напрасно' (H7723): שָׁוְא"
          },{
            "type": "text", "comment": "1. ложь, неправда, обман; 2. суета, пустота, тщета; напрасно, тщетно."
          },{
            "type": "text", "comment": "Любая речь к Богу начиная с Его имени должна быть искренней и наполнена смыслом и смирением. Неуважение будет наказано. Выполнять свои обещания и вообще быть честными всегда. Те кто носят Его имя не должны бесчестить его своим непослушанием."
          }]
      },
      {
        "id": 4,
        "place": ["Исх 20:8-11", "Втор 5:12-15"],
        "text": [
          "Помни день субботний, чтобы святить его; шесть дней работай и делай [в них] всякие дела твои, а день седьмой — суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой,  ни всякий] скот твой, ни пришлец, который в жилищах твоих; ибо в шесть дней создал Господь небо и землю, море и всё, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.",
          "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой; шесть дней работай и делай всякие дела твои, а день седьмой — суббота Господу, Богу твоему. Не делай [в оный] никакого дела, ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни раба твоя, ни вол твой, ни осел твой, ни всякий скот твой, ни пришелец твой, который у тебя, чтобы отдохнул раб твой, и раба твоя [и осел твой,] как и ты; и помни, что [ты] был рабом в земле Египетской, но Господь, Бог твой, вывел тебя оттуда рукою крепкою и мышцею высокою, потому и повелел тебе Господь, Бог твой, соблюдать день субботний [и свято хранить его]."
        ],
        "links": [
          {
            "phrase": "",
            "words": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 5,
        "place": ["Исх 20:12", "Втор 5:16"],
        "text": [
          "Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.",
          "Почитай отца твоего и матерь твою, как повелел тебе Господь, Бог твой, чтобы продлились дни твои, и чтобы хорошо тебе было на той земле, которую Господь, Бог твой, дает тебе."
        ],
        "links": [
          {
            "phrase": "",
            "words": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 6,
        "place": ["Исх 20:13", "Втор 5:17"],
        "text": ["Не убивай.", "Не убивай."],
        "links": [{
            "phrase": "", "words": "", "place": "", "text": ""
          }],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 7,
        "place": ["Исх 20:14", "Втор 5:18"],
        "text": ["Не прелюбодействуй.", "Не прелюбодействуй."],
        "links": [
          {
            "phrase": "",
            "words": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 8,
        "place": ["Исх 20:15", "Втор 5:19"],
        "text": ["Не кради.", "Не кради."],
        "links": [
          {
            "phrase": "",
            "words": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 9,
        "place": ["Исх 20:16", "Втор 5:20"],
        "text": ["Не произноси ложного свидетельства на ближнего твоего.", "Не произноси ложного свидетельства на ближнего твоего."],
        "links": [
          {
            "phrase": "",
            "words": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      },
      {
        "id": 10,
        "place": ["Исх 20:17", "Втор 5:21"],
        "text": [
          "Не желай до́ма ближнего твоего; не желай жены ближнего твоего, [ни поля его, ] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,  ] ничего, что у ближнего твоего.",
          "Не желай жены ближнего твоего и не желай дома ближнего твоего, ни поля его, ни раба его, ни рабы его, ни вола его, ни осла его, [ни всякого скота его,] ни всего, что есть у ближнего твоего."
        ],
        "links": [
          {
            "phrase": "",
            "words": "",
            "places": [{
                "place": "", "text": ""
              }, {
                "place": "", "text": ""
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      }
    ]
  }
}