{
  "content": {
    "part": "Разные темы",
    "name": "Рождение свыше",
    "places": "Ключи к пониманию",
    "keyText": "",
    "keyPlace": "",
    "verses": [
      {
        "id": 1,
        "place": ["Ин 3:5"],
        "text": ["Иисус отвечал: истинно, истинно говорю тебе, если кто не родится от воды и Духа, не может войти в Царствие Божие."],
        "links": [
          {
            "phrase": "От слова",
            "places": [{
                "place": "Иак 1:18-25", "text": "<b>Восхотев, родил Он нас словом истины, чтобы нам быть некоторым начатком Его созданий</b>. Итак, братия мои возлюбленные, всякий человек да будет скор на слышание, медлен на слова, медлен на гнев, ибо гнев человека не творит правды Божией. Посему, отложив всякую нечистоту и остаток злобы, <b>в кротости примите насаждаемое слово, могущее спасти ваши души. Будьте же исполнители слова, а не слышатели только</b>, обманывающие самих себя. Ибо, кто слушает слово и не исполняет, тот подобен человеку, рассматривающему природные черты лица своего в зеркале: он посмотрел на себя, отошел и тотчас забыл, каков он. Но <b>кто вникнет в закон совершенный, закон свободы, и пребудет в нем, тот, будучи не слушателем забывчивым, но исполнителем дела, блажен будет в своем действовании</b>."
              },{
                "place": "1Пет 1:22-25", "text": "Послушанием истине чрез Духа, очистив души ваши к нелицемерному братолюбию, постоянно любите друг друга от чистого сердца, как <b>возрожденные не от тленного семени, но от нетленного, от слова Божия, живого и пребывающего вовек</b>. Ибо всякая плоть — как трава, и всякая слава человеческая — как цвет на траве: засохла трава, и цвет ее опал; но <b>слово Господне пребывает вовек; а это есть то слово, которое вам проповедано</b>."
              },{
                "place": "Мат 4:4", "text": "Он же сказал ему в ответ: написано: «не хлебом одним <b>будет жить человек</b>, но <b>всяким словом, исходящим из уст Божиих</b>»."
              },{
                "place": "Мат 13:3-23", "text": "И поучал их много притчами, говоря: вот, вышел сеятель сеять; и когда он сеял, иное упало при дороге, и налетели птицы и поклевали то; иное упало на места каменистые, где немного было земли, и скоро взошло, потому что земля была неглубока. Когда же взошло солнце, увяло, и, как не имело корня, засохло; иное упало в терние, и выросло терние и заглушило его; иное упало на добрую землю и принесло плод: одно во сто крат, а другое в шестьдесят, иное же в тридцать. Кто имеет уши слышать, да слышит! И, приступив, ученики сказали Ему: для чего притчами говоришь им? Он сказал им в ответ: для того, что вам дано знать тайны Царствия Небесного, а им не дано, ибо кто имеет, тому дано будет и приумножится, а кто не имеет, у того отнимется и то, что имеет; потому говорю им притчами, что они видя не видят, и слыша не слышат, и не разумеют; и сбывается над ними пророчество Исаии, которое говорит: «слухом услышите — и не уразумеете, и глазами смотреть будете — и не увидите, ибо огрубело сердце людей сих и ушами с трудом слышат, и глаза свои сомкнули, да не увидят глазами и не услышат ушами, и не уразумеют сердцем, и да не обратятся, чтобы Я исцелил их». Ваши же блаженны очи, что видят, и уши ваши, что слышат, ибо истинно говорю вам, что многие пророки и праведники желали видеть, что вы видите, и не видели, и слышать, что вы слышите, и не слышали. Вы же выслушайте значение притчи о сеятеле: ко всякому, слушающему слово о Царствии и не разумеющему, приходит лукавый и похищает посеянное в сердце его — вот кого означает посеянное при дороге. А посеянное на каменистых местах означает того, кто слышит слово и тотчас с радостью принимает его; но не имеет в себе корня и непостоянен: когда настанет скорбь или гонение за слово, тотчас соблазняется. А посеянное в тернии означает того, кто слышит слово, но забота века сего и обольщение богатства заглушает слово, и оно бывает бесплодно. <b>Посеянное же на доброй земле означает слышащего слово и разумеющего, который и бывает плодоносен, так что иной приносит плод во сто крат, иной в шестьдесят, а иной в тридцать</b>."
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": ""
          }]
      }
    ]
  }
}
