{
  "content": {
    "part": "Откровение",
    "name": "Предисловие",
    "places": "Откр 1:1-11",
    "keyText": "",
    "keyPlace": "",
    "verses": [
      {
        "id": 1,
        "place": ["Откр 1:1"],
        "text": ["Откровение Иисуса Христа, которое дал Ему Бог, чтобы показать рабам Своим, чему надлежит быть вскоре. И Он показал, послав оное через Ангела Своего рабу Своему Иоанну,"],
        "links": [
          {
            "phrase": "Только Бог Отец знает все",
            "places": [{
                "place": "Мар 13:32", "text": "О дне же том, или часе, никто не знает, ни Ангелы небесные, ни Сын, но только Отец."
              }, {
                "place": "Откр 5:7", "text": "И Он пришел и взял книгу из десницы Сидящего на престоле."
              }]
          },{
            "phrase": "Христос говорит то что говорит Ему Отец",
            "places": [{
                "place": "Ин 7:16", "text": "Иисус, отвечая им, сказал: Мое учение — не Мое, но Пославшего Меня;"
              }, {
                "place": "Ин 8:26", "text": "Много имею говорить и судить о вас; но Пославший Меня есть истинен, и что Я слышал от Него, то и говорю миру."
              }, {
                "place": "Ин 12:49", "text": "Ибо Я говорил не от Себя; но пославший Меня Отец, Он дал Мне заповедь, что сказать и что говорить."
              }, {
                "place": "Ин 14:10", "text": "Разве ты не веришь, что Я в Отце и Отец во Мне? Слова, которые говорю Я вам, говорю не от Себя; Отец, пребывающий во Мне, Он творит дела."
              }, {
                "place": "Ин 15:15", "text": "Я уже не называю вас рабами, ибо раб не знает, что делает господин его; но Я назвал вас друзьями, потому что сказал вам все, что слышал от Отца Моего."
              }, {
                "place": "Ин 17:7-8", "text": "Ныне уразумели они, что все, что Ты дал Мне, от Тебя есть, ибо слова, которые Ты дал Мне, Я передал им, и они приняли, и уразумели истинно, что Я исшел от Тебя, и уверовали, что Ты послал Меня."
              }, {
                "place": "Ин 17:14", "text": "Я передал им слово Твое; и мир возненавидел их, потому что они не от мира, как и Я не от мира."
              }, {
                "place": "Деян 3:22", "text": "Моисей сказал отцам: «Господь Бог ваш воздвигнет вам из братьев ваших Пророка, как меня; слушайтесь Его во всем, что Он ни будет говорить вам;"
              }]
          },{
            "phrase": "Иисус посылает Своего Ангела открыть будущее",
            "places": [{
                "place": "Откр 22:6", "text": "И сказал мне: сии слова верны и истинны; и Господь Бог святых пророков послал Ангела Своего показать рабам Своим то, чему надлежит быть вскоре."
              }, {
                "place": "Откр 22:16", "text": "Я, Иисус, послал Ангела Моего засвидетельствовать вам сие в церквах. Я есмь корень и потомок Давида, звезда светлая и утренняя."
              }, {
                "place": "Дан 8:16", "text": "И услышал я от средины Улая голос человеческий, который воззвал и сказал: «Гавриил! объясни ему это видение!»"
              }]
          },{
            "phrase": "Бог открывает будущее Своим пророкам",
            "places": [{
                "place": "Дан 2:23", "text": "Славлю и величаю Тебя, Боже отцов моих, что Ты даровал мне мудрость и силу и открыл мне то, о чем мы молили Тебя; ибо Ты открыл нам дело царя."
              }, {
                "place": "Дан 2:28-29", "text": "Но есть на небесах Бог, открывающий тайны; и Он открыл царю Навуходоносору, что будет в последние дни. Сон твой и видения главы твоей на ложе твоем были такие: ты, царь, на ложе твоем думал о том, что будет после сего? и Открывающий тайны показал тебе то, что будет."
              }, {
                "place": "Ам 3:7", "text": "Ибо Господь Бог ничего не делает, не открыв Своей тайны рабам Своим, пророкам."
              }, {
                "place": "Пс 24:14", "text": "Тайна Господня — боящимся Его, и завет Свой Он открывает им."
              }, {
                "place": "Откр 1:19", "text": "Итак напиши, что ты видел, и что есть, и что будет после сего."
              }, {
                "place": "Откр 22:10", "text": "И сказал мне: не запечатывай слов пророчества книги сей; ибо время близко."
              }]
          },{
            "phrase": "Дух открывает и наставляет",
            "places": [{
                "place": "Ин 16:13", "text": "Когда же приидет Он, Дух истины, то наставит вас на всякую истину: ибо не от Себя говорить будет, но будет говорить, что услышит, и будущее возвестит вам."
              }, {
                "place": "Деян 1:2", "text": "до того дня, в который Он вознесся, дав Святым Духом повеления Апостолам, которых Он избрал,"
              }, {
                "place": "1Кор 2:10", "text": "А нам Бог открыл это Духом Своим; ибо Дух все проницает, и глубины Божии."
              }]
          }
        ],
        "comments": [{
          "type": "text", "comment": "Бог открывает будущее."
          },{
            "type": "text", "comment": "Откровение исходит от Бога Отца -> Сыну -> ангелу -> Иоанну -> церквям через Духа."
          }]
      }
    ]
  }
}