<template>
  <v-container>
    <center><h3>Тачскрин</h3></center>
    <p>Используйте стандартные жесты вашего устройства: "свайп" (горизонтальное или вертикальное проведение пальцем по экрану) или "тап" (одиночное касаниие экрана одним пальцем)</p>
    <ul>
      <li>Открытие меню: "тап" кнопки меню или горизонтальный "свайп" с левого края экрана.</li>
      <li>Навгация по меню: вертикальный "свайп" и "тап" на пункте меню.</li>
      <li>Навгация по странице: вертикальный "свайп" для просмотра содержимого, горизонтальный "свайп" - переход к следующему (слева на право) или предыдущему (справа на лево) стиху.</li>
      <li>Раскрытие вложенного комментария (зеленая стрелка вниз): "тап" на коммантарии.</li>
    </ul>
    <center><h3>Мышь</h3></center>
    <p>Используется одиночный клик и прокручиване колесика.</p>
    <center><h3>Клавиатура</h3></center>
    <p>Используйте клавиши "tab" и "shift" + "tab" для перемещения фокуса. Нажмите "Enter" для актиивации выбранного пункта. Используйте стрелки "вверх" и "вниз" для просмотра содержимого страницы.</p>
  </v-container>
</template>

<script>
  export default {
    name: 'Help',
  }
</script>
