{
  "content": {
    "part": "Мудрость",
    "name": "Псалом 1",
    "places": "Пс 1",
    "keyText": "",
    "keyPlace": "",
    "verses": [
      {
        "id": 1,
        "place": ["Пс 1:1"],
        "text": ["Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,"],
        "links": [
          {
            "phrase": "2 Пути",
            "places": [{
                "place": "Прит 4:18-19", "text": "Стезя праведных — как светило лучезарное, которое более и более светлеет до полного дня. Путь же беззаконных — как тьма; они не знают, обо что споткнутся."
              }, {
                "place": "Иер 21:8", "text": "И народу сему скажи: так говорит Господь: вот, Я предлагаю вам путь жизни и путь смерти:"
              }, {
                "place": "Мат 7:13-14", "text": "Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими; потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их."
              }]
          },{
            "phrase": "Путь жизни",
            "places": [{
                "place": "Пс 118:9", "text": "Как юноше содержать в чистоте путь свой? — Хранением себя по слову Твоему."
              }, {
                "place": "Пс 1:6", "text": "Ибо знает Господь путь праведных, а путь нечестивых погибнет."
              }, {
                "place": "Быт 5:24", "text": "И ходил Енох пред Богом; и не стало его, потому что Бог взял его."
              }, {
                "place": "Пс 118:1-2", "text": "Блаженны непорочные в пути, ходящие в законе Господнем. Блаженны хранящие откровения Его, всем сердцем ищущие Его."
              }, {
                "place": "Пс 127:1", "text": "Песнь восхождения. Блажен всякий боящийся Господа, ходящий путями Его!"
              }, {
                "place": "Пс 25:12", "text": "Моя нога стоит на прямом пути; в собраниях благословлю Господа."
              }, {
                "place": "Прит 8:32", "text": "Итак, дети, послушайте меня; и блаженны те, которые хранят пути мои!"
              }, {
                "place": "Ис 33:15", "text": "Тот, кто ходит в правде и говорит истину; кто презирает корысть от притеснения, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла;"
              }, {
                "place": "Ин 3:21", "text": "а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны."
              }, {
                "place": "Пс 50:15", "text": "Научу беззаконных путям Твоим, и нечестивые к Тебе обратятся."
              }]
          },{
            "phrase": "Путь смерти",
            "places": [{
                "place": "Пс 2:12", "text": "Почтите Сына, чтобы Он не прогневался, и чтобы вам не погибнуть в пути вашем, ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него."
              }, {
                "place": "Пс 80:13", "text": "потому Я оставил их упорству сердца их, пусть ходят по своим помыслам."
              }, {
                "place": "Прит 1:10-16", "text": "Сын мой! если будут склонять тебя грешники, не соглашайся; если будут говорить: «иди с нами, сделаем засаду для убийства, подстережем непорочного без вины, живых проглотим их, как преисподняя, и — целых, как нисходящих в могилу; наберем всякого драгоценного имущества, наполним домы наши добычею; жребий твой ты будешь бросать вместе с нами, склад один будет у всех нас», — сын мой! не ходи в путь с ними, удержи ногу твою от стези их, потому что ноги их бегут ко злу и спешат на пролитие крови."
              }, {
                "place": "Прит 4:14-15", "text": "Не вступай на стезю нечестивых и не ходи по пути злых; оставь его, не ходи по нему, уклонись от него и пройди мимо;"
              }, {
                "place": "Иез 20:18", "text": "И говорил Я сыновьям их в пустыне: не ходите по правилам отцов ваших, и не соблюдайте установлений их, и не оскверняйте себя идолами их."
              }, {
                "place": "2Пар 22:3", "text": "Он также ходил путями дома Ахавова, потому что мать его была советницею ему на беззаконные дела."
              }, {
                "place": "Пс 35:5", "text": "на ложе своем замышляет беззаконие, становится на путь недобрый, не гнушается злом."
              }, {
                "place": "Пс 145:9", "text": "Господь хранит пришельцев, поддерживает сироту и вдову, а путь нечестивых извращает."
              }, {
                "place": "Прит 2:12", "text": "дабы спасти тебя от пути злого, от человека, говорящего ложь,"
              }, {
                "place": "Прит 4:19", "text": "Путь же беззаконных — как тьма; они не знают, обо что споткнутся."
              }, {
                "place": "Прит 13:15", "text": "Добрый разум доставляет приятность, путь же беззаконных жесток."
              }, {
                "place": "Пс 118:104", "text": "Повелениями Твоими я вразумлен; потому ненавижу всякий путь лжи."
              }, {
                "place": "Лев 26:27-28", "text": "Если же и после сего не послушаете Меня и пойдете против меня, то и Я в ярости пойду против вас и накажу вас всемеро за грехи ваши,"
              }]
          },{
            "phrase": "Неучастие в собрании и совете зла",
            "places": [{
                "place": "Еф 5:10-12", "text": "Испытывайте, что благоугодно Богу, и не участвуйте в бесплодных делах тьмы, но и обличайте. Ибо о том, что они делают тайно, стыдно и говорить."
              }, {
                "place": "Лук 23:50-52", "text": "Тогда некто, именем Иосиф, член совета, человек добрый и правдивый, не участвовавший в совете и в деле их, из Аримафеи, города Иудейского, ожидавший также Царствия Божия, пришел к Пилату и просил тела Иисусова;"
              }, {
                "place": "Пс 25:4-5", "text": "не сидел я с людьми лживыми, и с коварными не пойду; возненавидел я сборище злонамеренных, и с нечестивыми не сяду;"
              }, {
                "place": "Быт 49:6", "text": "в совет их да не внидет душа моя, и к собранию их да не приобщится слава моя, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца;"
              }, {
                "place": "1Кор 5:9-11", "text": "Я писал вам в послании — не сообщаться с блудниками; впрочем не вообще с блудниками мира сего, или лихоимцами, или хищниками, или идолослужителями, ибо иначе надлежало бы вам выйти из мира сего, но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе."
              }, {
                "place": "Прит 13:20", "text": "Общающийся с мудрыми будет мудр, а кто дружит с глупыми, развратится."
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Испытывать свой путь и круг общения."
          },{
            "type": "text", "comment": "Словом Господа исследовать свои поступки и избирать путь указанный Богом."
          }]
      }
    ]
  }
}