{
  "content": {
    "part": "Мудрость",
    "name": "Псалом 1",
    "places": "Пс 1",
    "keyText": "",
    "keyPlace": "",
    "verses": [
      {
        "id": 1,
        "place": ["Пс 1:1"],
        "text": ["Блажен муж, который не ходит на совет нечестивых и не стоит на пути грешных и не сидит в собрании развратителей,"],
        "links": [
          {
            "phrase": "2 Пути",
            "words": "",
            "places": [{
                "place": "Прит 4:18-19", "text": "Стезя праведных — как светило лучезарное, которое более и более светлеет до полного дня. Путь же беззаконных — как тьма; они не знают, обо что споткнутся."
              }, {
                "place": "Иер 21:8", "text": "И народу сему скажи: так говорит Господь: вот, Я предлагаю вам путь жизни и путь смерти:"
              }, {
                "place": "Мат 7:13-14", "text": "Входите тесными вратами, потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими; потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их."
              }]
          },{
            "phrase": "Путь жизни",
            "words": "",
            "places": [{
                "place": "Пс 118:9", "text": "Как юноше содержать в чистоте путь свой? — Хранением себя по слову Твоему."
              }, {
                "place": "Пс 1:6", "text": "Ибо знает Господь путь праведных, а путь нечестивых погибнет."
              }, {
                "place": "Быт 5:24", "text": "И ходил Енох пред Богом; и не стало его, потому что Бог взял его."
              }, {
                "place": "Пс 118:1-2", "text": "Блаженны непорочные в пути, ходящие в законе Господнем. Блаженны хранящие откровения Его, всем сердцем ищущие Его."
              }, {
                "place": "Пс 127:1", "text": "Песнь восхождения. Блажен всякий боящийся Господа, ходящий путями Его!"
              }, {
                "place": "Пс 25:12", "text": "Моя нога стоит на прямом пути; в собраниях благословлю Господа."
              }, {
                "place": "Прит 8:32", "text": "Итак, дети, послушайте меня; и блаженны те, которые хранят пути мои!"
              }, {
                "place": "Ис 33:15", "text": "Тот, кто ходит в правде и говорит истину; кто презирает корысть от притеснения, удерживает руки свои от взяток, затыкает уши свои, чтобы не слышать о кровопролитии, и закрывает глаза свои, чтобы не видеть зла;"
              }, {
                "place": "Ин 3:21", "text": "а поступающий по правде идет к свету, дабы явны были дела его, потому что они в Боге соделаны."
              }, {
                "place": "Пс 50:15", "text": "Научу беззаконных путям Твоим, и нечестивые к Тебе обратятся."
              }]
          },{
            "phrase": "Путь смерти",
            "words": "",
            "places": [{
                "place": "Пс 2:12", "text": "Почтите Сына, чтобы Он не прогневался, и чтобы вам не погибнуть в пути вашем, ибо гнев Его возгорится вскоре. Блаженны все, уповающие на Него."
              }, {
                "place": "Пс 80:13", "text": "потому Я оставил их упорству сердца их, пусть ходят по своим помыслам."
              }, {
                "place": "Прит 1:10-16", "text": "Сын мой! если будут склонять тебя грешники, не соглашайся; если будут говорить: «иди с нами, сделаем засаду для убийства, подстережем непорочного без вины, живых проглотим их, как преисподняя, и — целых, как нисходящих в могилу; наберем всякого драгоценного имущества, наполним домы наши добычею; жребий твой ты будешь бросать вместе с нами, склад один будет у всех нас», — сын мой! не ходи в путь с ними, удержи ногу твою от стези их, потому что ноги их бегут ко злу и спешат на пролитие крови."
              }, {
                "place": "Прит 4:14-15", "text": "Не вступай на стезю нечестивых и не ходи по пути злых; оставь его, не ходи по нему, уклонись от него и пройди мимо;"
              }, {
                "place": "Иез 20:18", "text": "И говорил Я сыновьям их в пустыне: не ходите по правилам отцов ваших, и не соблюдайте установлений их, и не оскверняйте себя идолами их."
              }, {
                "place": "2Пар 22:3", "text": "Он также ходил путями дома Ахавова, потому что мать его была советницею ему на беззаконные дела."
              }, {
                "place": "Пс 35:5", "text": "на ложе своем замышляет беззаконие, становится на путь недобрый, не гнушается злом."
              }, {
                "place": "Пс 145:9", "text": "Господь хранит пришельцев, поддерживает сироту и вдову, а путь нечестивых извращает."
              }, {
                "place": "Прит 2:12", "text": "дабы спасти тебя от пути злого, от человека, говорящего ложь,"
              }, {
                "place": "Прит 4:19", "text": "Путь же беззаконных — как тьма; они не знают, обо что споткнутся."
              }, {
                "place": "Прит 13:15", "text": "Добрый разум доставляет приятность, путь же беззаконных жесток."
              }, {
                "place": "Пс 118:104", "text": "Повелениями Твоими я вразумлен; потому ненавижу всякий путь лжи."
              }, {
                "place": "Лев 26:27-28", "text": "Если же и после сего не послушаете Меня и пойдете против меня, то и Я в ярости пойду против вас и накажу вас всемеро за грехи ваши,"
              }]
          },{
            "phrase": "Неучастие в собрании и совете зла",
            "words": "",
            "places": [{
                "place": "Еф 5:10-12", "text": "Испытывайте, что благоугодно Богу, и не участвуйте в бесплодных делах тьмы, но и обличайте. Ибо о том, что они делают тайно, стыдно и говорить."
              }, {
                "place": "Лук 23:50-52", "text": "Тогда некто, именем Иосиф, член совета, человек добрый и правдивый, не участвовавший в совете и в деле их, из Аримафеи, города Иудейского, ожидавший также Царствия Божия, пришел к Пилату и просил тела Иисусова;"
              }, {
                "place": "Пс 25:4-5", "text": "не сидел я с людьми лживыми, и с коварными не пойду; возненавидел я сборище злонамеренных, и с нечестивыми не сяду;"
              }, {
                "place": "Быт 49:6", "text": "в совет их да не внидет душа моя, и к собранию их да не приобщится слава моя, ибо они во гневе своем убили мужа и по прихоти своей перерезали жилы тельца;"
              }, {
                "place": "1Кор 5:9-11", "text": "Я писал вам в послании — не сообщаться с блудниками; впрочем не вообще с блудниками мира сего, или лихоимцами, или хищниками, или идолослужителями, ибо иначе надлежало бы вам выйти из мира сего, но я писал вам не сообщаться с тем, кто, называясь братом, остается блудником, или лихоимцем, или идолослужителем, или злоречивым, или пьяницею, или хищником; с таким даже и не есть вместе."
              }, {
                "place": "Прит 13:20", "text": "Общающийся с мудрыми будет мудр, а кто дружит с глупыми, развратится."
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Испытывать свой путь и круг общения."
          },{
            "type": "text", "comment": "Словом Господа исследовать свои поступки и избирать путь указанный Богом."
          }]
      },{
        "id": 2,
        "place": ["Пс 1:2"],
        "text": ["но в законе Господа воля его, и о законе Его размышляет он день и ночь!"],
        "links": [
          {
            "phrase": "Любовь к Богу",
            "words": "хранить, ходить и соблюдать совершенный закон Господа",
            "places": [{
                "place": "1Ин 5:3", "text": "Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его; и заповеди Его не тяжки."
              }, {
                "place": "3Цар 2:3", "text": "и храни завет Господа Бога твоего, ходя путями Его и соблюдая уставы Его и заповеди Его, и определения Его и постановления Его, как написано в законе Моисеевом, чтобы быть тебе благоразумным во всем, что ни будешь делать, и везде, куда ни обратишься;"
              }, {
                "place": "Пс 118:1", "text": "Блаженны непорочные в пути, ходящие в законе Господнем."
              }, {
                "place": "Пс 18:8", "text": "Закон Господа совершен, укрепляет душу; откровение Господа верно, умудряет простых."
              }]
          },{
            "phrase": "Любовь к закону и наставлению Господа",
            "words": "крепко любящий; в сердце; возжелал; лучше тысяч золота; утешение; хранил больше, нежели мои правила; в радость и в веселие сердца; удовольствие; веселиться; размышляю, и взираю; от всего сердца; расположил сердце; радуюсь; радостным гласом восхваляют",
            "places": [{
                "place": "Пс 111:1", "text": "Аллилуия. Блажен муж, боящийся Господа и крепко любящий заповеди Его."
              }, {
                "place": "Пс 39:9", "text": "я желаю исполнить волю Твою, Боже мой, и закон Твой у меня в сердце."
              }, {
                "place": "Пс 118:11", "text": "В сердце моем сокрыл я слово Твое, чтобы не грешить пред Тобою."
              }, {
                "place": "Пс 118:35", "text": "Поставь меня на стезю заповедей Твоих, ибо я возжелал ее."
              }, {
                "place": "Пс 118:72", "text": "Закон уст Твоих для меня лучше тысяч золота и серебра."
              }, {
                "place": "Пс 118:92", "text": "Если бы не закон Твой был утешением моим, погиб бы я в бедствии моем."
              }, {
                "place": "Иов 23:12", "text": "От заповеди уст Его не отступал; глаголы уст Его хранил больше, нежели мои правила."
              }, {
                "place": "Иер 15:16", "text": "Обретены слова Твои, и я съел их; и было слово Твое мне в радость и в веселие сердца моего; ибо имя Твое наречено на мне, Господи, Боже Саваоф."
              }, {
                "place": "Рим 7:22", "text": "Ибо по внутреннему человеку нахожу удовольствие в законе Божием;"
              }, {
                "place": "Пс 103:34", "text": "Да будет благоприятна Ему песнь моя; буду веселиться о Господе."
              }, {
                "place": "Пс 118:15", "text": "О заповедях Твоих размышляю, и взираю на пути Твои."
              }, {
                "place": "2Пар 31:21", "text": "И во всем, что он предпринимал на служение дому Божию и для соблюдения закона и заповедей, помышляя о Боге своем, он действовал от всего сердца своего и имел успех."
              }, {
                "place": "Ездр 7:10", "text": "потому что Ездра расположил сердце свое к тому, чтобы изучать закон Господень и исполнять его, и учить в Израиле закону и правде."
              }, {
                "place": "Пс 36:31", "text": "Закон Бога его в сердце у него; не поколеблются стопы его."
              }, {
                "place": "Пс 118:77-78", "text": "Да придет ко мне милосердие Твое, и я буду жить; ибо закон Твой — утешение мое. Да будут постыжены гордые, ибо безвинно угнетают меня; я размышляю о повелениях Твоих."
              }, {
                "place": "Пс 118:174", "text": "Жажду спасения Твоего, Господи, и закон Твой — утешение мое."
              }, {
                "place": "Пс 118:16", "text": "Уставами Твоими утешаюсь, не забываю слова Твоего."
              }, {
                "place": "Пс 118:14", "text": "На пути откровений Твоих я радуюсь, как во всяком богатстве."
              }, {
                "place": "Пс 118:70", "text": "Ожирело сердце их, как тук; я же законом Твоим утешаюсь."
              }, {
                "place": "Пс 118:47", "text": "буду утешаться заповедями Твоими, которые возлюбил;"
              }, {
                "place": "Пс 62:6", "text": "Как туком и елеем насыщается душа моя, и радостным гласом восхваляют Тебя уста мои,"
              }, {
                "place": "Прит 23:26", "text": "Сын мой! отдай сердце твое мне, и глаза твои да наблюдают пути мои,"
              }]
          },{
            "phrase": "Постоянство",
            "words": "день и ночь, вечером, на постели, в ночные стражи, в ночи, в полдень, весь день, утром, весьма рано; во все дни жизни, ежедневно, всякий день, доколе не прийду",
            "places": [{
                "place": "Нав 1:8", "text": "Да не отходит сия книга закона от уст твоих; но поучайся в ней день и ночь, дабы в точности исполнять все, что в ней написано: тогда ты будешь успешен в путях твоих и будешь поступать благоразумно."
              }, {
                "place": "Лук 2:37", "text": "вдова лет восьмидесяти четырех, которая не отходила от храма, постом и молитвою служа Богу день и ночь."
              }, {
                "place": "1Фес 2:9", "text": "Ибо вы помните, братия, труд наш и изнурение: ночью и днем работая, чтобы не отяготить кого из вас, мы проповедывали у вас благовестие Божие."
              }, {
                "place": "Пс 87:2", "text": "Господи, Боже спасения моего! днем вопию и ночью пред Тобою:"
              }, {
                "place": "2Тим 1:3", "text": "Благодарю Бога, Которому служу от прародителей с чистою совестью, что непрестанно вспоминаю о тебе в молитвах моих днем и ночью,"
              }, {
                "place": "Лук 18:7", "text": "Бог ли не защитит избранных Своих, вопиющих к Нему день и ночь, хотя и медлит защищать их?"
              }, {
                "place": "Быт 24:63", "text": "При наступлении вечера Исаак вышел в поле поразмыслить, и возвел очи свои, и увидел: вот, идут верблюды."
              }, {
                "place": "Втор 17:19", "text": "и пусть он будет у него, и пусть он читает его во все дни жизни своей, дабы научался бояться Господа, Бога своего, и старался исполнять все слова закона сего и постановления сии;"
              }, {
                "place": "Деян 17:11", "text": "Здешние были благомысленнее Фессалоникских: они приняли слово со всем усердием, ежедневно разбирая Писания, точно ли это так."
              }, {
                "place": "Пс 24:5", "text": "Направь меня на истину Твою и научи меня, ибо Ты Бог спасения моего; на Тебя надеюсь всякий день."
              }, {
                "place": "Пс 118:97", "text": "Как люблю я закон Твой! весь день размышляю о нем."
              }, {
                "place": "Пс 62:7", "text": "когда я вспоминаю о Тебе на постели моей, размышляю о Тебе в ночные стражи,"
              }, {
                "place": "Пс 54:18", "text": "Вечером и утром и в полдень буду умолять и вопиять, и Он услышит голос мой,"
              }, {
                "place": "Пс 87:14", "text": "Но я к Тебе, Господи, взываю, и рано утром молитва моя предваряет Тебя."
              }, {
                "place": "Пс 91:3", "text": "возвещать утром милость Твою и истину Твою в ночи,"
              }, {
                "place": "Еккл 11:6", "text": "Утром сей семя твое, и вечером не давай отдыха руке твоей, потому что ты не знаешь, то или другое будет удачнее, или то и другое равно хорошо будет."
              }, {
                "place": "Мар 1:35", "text": "А утром, встав весьма рано, вышел и удалился в пустынное место, и там молился."
              }, {
                "place": "1Тим 4:13", "text": "Доколе не приду, занимайся чтением, наставлением, учением."
              }]
          }
        ],
        "comments": [{
            "type": "text", "comment": "Любовь к Богу и Его закону."
          },{
            "type": "text", "comment": "Жить Его словом во всякое время суток."
          },{
            "type": "text", "comment": "Слово переведенное как 'законе' - (H8451): תּוֹרָה"
          },{
            "type": "text", "comment": "закон, учение, наставление;"
          },{
            "type": "text", "comment": "Слово переведенное как 'воля' - (H2656): חֵפֶץ"
          },{
            "type": "text", "comment": "1. желание, хотение, удовольствие, воля, прихоть; 2. дело, вещь, забота, просьба;"
          }]
      }
    ]
  }
}