{
	"content": {
		"part": "Закон",
		"name": "Десять заповедей",
		"places": "Исх 20:2-17; Втор 5:6-21",
		"verses": [
			{
				"id": 1,
				"place": ["Исх 20:2,3", "Втор 5:6,7"],
				"text": ["Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства; да не будет у тебя других богов пред лицем Моим.",
						 "Я Господь, Бог твой, Который вывел тебя из земли Египетской, из дома рабства. Да не будет у тебя других богов перед лицем Моим."],
				"links": [
					{ "phrase": "", "place": "", "text": "" }
				],
				"comments": [
					{ "type": "text", "comment": "Господь Бог должен быть единственным Богом (запрет других богов в жизни человека)" }
				]
			},
			{
				"id": 2,
				"place": ["Исх 20:4-6", "Втор 5:8-10"],
				"text": ["Не делай себе кумира и никакого изображения того, что на небе вверху, и что на земле внизу, и что в воде ниже земли; не поклоняйся им и не служи им, ибо Я Господь, Бог твой, Бог ревнитель, наказывающий детей за вину отцов до третьего и четвертого рода, ненавидящих Меня, и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои.",
						 "Не делай себе кумира и никакого изображения того, что на небе вверху и что на земле внизу, и что в водах ниже земли, не поклоняйся им и не служи им; ибо Я Господь, Бог твой, Бог ревнитель, за вину отцов наказывающий детей до третьего и четвертого рода, ненавидящих Меня, и творящий милость до тысячи родов любящим Меня и соблюдающим заповеди Мои."],
				"links": [
					{ "phrase": "", "place": "", "text": "" }
				],
				"comments": [
					{ "type": "text", "comment": "Запрет на изготовление и поклонение образу кого-либо или чего-либо" }
				]
			},
			{
				"id": 3,
				"place": ["Исх 20:7", "Втор 5:11"],
				"text": ["Не произноси имени Господа, Бога твоего, напрасно, ибо Господь не оставит без наказания того, кто произносит имя Его напрасно.",
						 "Не произноси имени Господа, Бога твоего, напрасно; ибо не оставит Господь [Бог твой] без наказания того, кто употребляет имя Его напрасно."],
				"links": [
					{ "phrase": "", "place": "", "text": "" }
				],
				"comments": [
					{ "type": "text", "comment": "Святость имени Бога (запрет пустого произнесения Его имени)" }
				]
			},
			{
				"id": 4,
				"place": ["Исх 20:8-11", "Втор 5:12-15"],
				"text": ["Помни день субботний, чтобы святить его; шесть дней работай и делай [в них] всякие дела твои, а день седьмой — суббота Господу, Богу твоему: не делай в оный никакого дела ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни рабыня твоя, ни [вол твой, ни осел твой, ни всякий] скот твой, ни пришлец, который в жилищах твоих; ибо в шесть дней создал Господь небо и землю, море и всё, что в них, а в день седьмой почил; посему благословил Господь день субботний и освятил его.",
						 "Наблюдай день субботний, чтобы свято хранить его, как заповедал тебе Господь, Бог твой; шесть дней работай и делай всякие дела твои, а день седьмой — суббота Господу, Богу твоему. Не делай [в оный] никакого дела, ни ты, ни сын твой, ни дочь твоя, ни раб твой, ни раба твоя, ни вол твой, ни осел твой, ни всякий скот твой, ни пришелец твой, который у тебя, чтобы отдохнул раб твой, и раба твоя [и осел твой,] как и ты; и помни, что [ты] был рабом в земле Египетской, но Господь, Бог твой, вывел тебя оттуда рукою крепкою и мышцею высокою, потому и повелел тебе Господь, Бог твой, соблюдать день субботний [и свято хранить его]."],
				"links": [
					{ "phrase": "", "place": "", "text": "" }
				],
				"comments": [
					{ "type": "text", "comment": "Святость субботы (посвящение ее Богу и запрет работы)" },
					{ "type": "text", "comment": "По 2 причинам: Бог - Творец и Бог - Спаситель от рабства" }
				]
			},
			{
				"id": 5,
				"place": ["Исх 20:12", "Втор 5:16"],
				"text": ["Почитай отца твоего и мать твою, [чтобы тебе было хорошо и] чтобы продлились дни твои на земле, которую Господь, Бог твой, дает тебе.",
						 "Почитай отца твоего и матерь твою, как повелел тебе Господь, Бог твой, чтобы продлились дни твои, и чтобы хорошо тебе было на той земле, которую Господь, Бог твой, дает тебе."],
				"links": [
					{ "phrase": "", "place": "", "text": "" }
				],
				"comments": [
					{ "type": "text", "comment": "Уважительное отношение к родителям" }
				]
			},
			{
				"id": 6,
				"place": ["Исх 20:13", "Втор 5:17"],
				"text": ["Не убивай.",
						 "Не убивай."],
				"links": [
					{ "phrase": "", "place": "", "text": "" }
				],
				"comments": [
					{ "type": "text", "comment": "Запрет убийства" }
				]
			},
			{
				"id": 7,
				"place": ["Исх 20:14", "Втор 5:18"],
				"text": ["Не прелюбодействуй.",
						 "Не прелюбодействуй."],
				"links": [
					{ "phrase": "", "place": "", "text": "" }
				],
				"comments": [
					{ "type": "text", "comment": "Запрет измены супругу" }
				]
			},
			{
				"id": 8,
				"place": ["Исх 20:15", "Втор 5:19"],
				"text": ["Не кради.",
						 "Не кради."],
				"links": [
					{ "phrase": "", "place": "", "text": "" }
				],
				"comments": [
					{ "type": "text", "comment": "Запрет воровства" }
				]
			},
			{
				"id": 9,
				"place": ["Исх 20:16", "Втор 5:20"],
				"text": ["Не произноси ложного свидетельства на ближнего твоего.",
						 "Не произноси ложного свидетельства на ближнего твоего."],
				"links": [
					{ "phrase": "", "place": "", "text": "" }
				],
				"comments": [
					{ "type": "text", "comment": "Запрет лжи" }
				]
			},
			{
				"id": 10,
				"place": ["Исх 20:17", "Втор 5:21"],
				"text": ["Не желай до́ма ближнего твоего; не желай жены ближнего твоего, [ни поля его,] ни раба его, ни рабыни его, ни вола его, ни осла его, [ни всякого скота его,] ничего, что у ближнего твоего.",
						 "Не желай жены ближнего твоего и не желай дома ближнего твоего, ни поля его, ни раба его, ни рабы его, ни вола его, ни осла его, [ни всякого скота его,] ни всего, что есть у ближнего твоего."],
				"links": [
					{ "phrase": "", "place": "", "text": "" }
				],
				"comments": [
					{ "type": "text", "comment": "Запрет зависти (желания получить себе то что принадлежит другому)" }
				]
			}
		]
	}
}
